"ASSISTED_AUTH_INSTRUCTIONS" = "%@ येथे भेट द्या आणि %@ वर साइन करण्यासाठी खालील कोड प्रविष्ट करा";

"BUTTON_EDIT_NUMBER" = "क्रमांक संपादित करा";

"BUTTON_LOGGING_IN" = "लॉगिंग इन";

"BUTTON_RESEND_CONF_CODE" = "कोड पुन्हा पाठवा";

"BUTTON_VERIFYING" = "सत्यापन करणे";

"LABEL_ENTER_CONF_CODE" = "आम्ही आपणाला 6-अंकी कोड पाठवला आहे.";

"ONBOARDING_MESSAGE_ANSWERS" = "[Digits] Digits इव्हेंट लॉगिंग स्वचालितपणे सक्षम करण्यासाठी आपल्या अनुप्रयोगामध्ये Answers फ्रेमवर्क सामील करा. येथे अधिक जाणून घ्या https://answers.io";

